[DLC06_Pkcp_Map_Const:DisTweaks_Interactable_PickupBase_77 DisTweaks_Interactable_PickupBase]
m_Name="偉大なる星図"

[DLC06_Pkcp_Map_Serkonia:DisTweaks_Interactable_PickupBase_77 DisTweaks_Interactable_PickupBase]
m_Name="セルコニアン群島"

[DLC06_Pkcp_Map_Tyvia:DisTweaks_Interactable_PickupBase_77 DisTweaks_Interactable_PickupBase]
m_Name="ティビア広原の古墳"

